{"data":{"allWordpressPost":{"edges":[{"node":{"wordpress_id":12115,"title":"Thị trường vàng: Giá vàng bất ngờ đạt mức cao nhất trong 6 năm","path":"/tin-forex/thi-truong-vang-dat-muc-trong-6-nam.html","excerpt":"<p>VnRebates đã có bài phân tích Liệu giá vàng có lên được mức 2,700 bằng kỹ thuật sóng Elliott. Có lẽ mức giá này sẽ cần một tương lai xa để có thể đạt được. Còn trong hiện tại, giá vàng vừa trải qua một đợt tăng giá và vương lên mức cao nhất trong 6 năm qua do dữ liệu kinh tế suy yếu.</p>\n","date":"05-09-2019","featured_media":{"source_url":"https://vnrebates.net/wp-content/uploads/2019/09/shutterstock_517852477-min.jpg"}}},{"node":{"wordpress_id":12012,"title":"Tin forex: Rủi ro tổng bầu cử sớm, Đồng bảng Anh GBP giảm dưới 1,20USD","path":"/tin-forex/tin-forex-dong-gbp-giam-duoi-1-20usd.html","excerpt":"<p>Chịu ảnh hưởng từ khả năng xảy ra No-deal Brexit, đồng Bảng Anh nay tiếp tục giảm sâu dưới 1.20USD ngay khi ông Boris Johnson, thủ tướng Anh đe dọa sẽ mở một cuộc tổng bầu cử sớm.</p>\n","date":"04-09-2019","featured_media":{"source_url":"https://vnrebates.net/wp-content/uploads/2019/09/Tin-forex-rủi-ro-tổng-tuyển-cử-sớm-đồng-GBP-giảm-dưới-1.20USD.png"}}},{"node":{"wordpress_id":11805,"title":"Trung Quốc đang có động thái nới lỏng quy định nhập khẩu vàng","path":"/tin-forex/trung-quoc-dang-co-dong-thai-noi-long-quy-dinh-nhap-khau-vang.html","excerpt":"<p>Theo dữ liệu ngành vàng, Bắc Kinh đã giảm hạn ngạch nhập khẩu vàng từ tháng 5.2019 và đang có động thái nới lỏng trong tuần này.</p>\n","date":"27-08-2019","featured_media":{"source_url":"https://vnrebates.net/wp-content/uploads/2019/08/vang-2.png"}}},{"node":{"wordpress_id":11746,"title":"Thị trường forex: Ông Powell thật sự bất lực trước trade war và tương lai đồng USD","path":"/tin-forex/thi-truong-forex-fed-va-trade-war.html","excerpt":"<p>&#8220;Vị quan chức ngân hàng trung ương quyền lực nhất thế giới&#8221; là cách chúng tôi và các nhà đầu tư thị trường forex mô tả về vị chủ tịch FED, ông Jerome Powell. Mặc dù biệt hiệu đó hoàn toàn đúng nhưng dù sao thì chính sách tiền tệ cũng có những giới hạn của nó, đặc biệt là trong giai đoạn đang phải đối diện với cuộc chiến tranh thương mại.</p>\n","date":"26-08-2019","featured_media":{"source_url":"https://vnrebates.net/wp-content/uploads/2019/04/4-1.jpg"}}},{"node":{"wordpress_id":11821,"title":"Tin forex &#8211; Bị bán tháo dữ dội Bảng Anh có thể chạm &#8220;sàn&#8221; điểm $1.17","path":"/tin-forex/bi-ban-thao-du-doi-bang-anh-cham-san-diem-1-17.html","excerpt":"<p>Trong bối cảnh bị thị trường bán tháo dữ dội, nhiều chuyên gia vẫn tin Bảng Anh sẽ có cơ hội hồi phục sau khi chạm đáy tại điểm $1.17. Đó là chưa kể đến các yếu tố vô định của Brexit và rủi ro xảy ra những sự kiện bất ngờ &#8211; như một cuộc tái tuyển cử tại Anh Quốc chẳng hạn. Dẫu vậy, Bảng Anh vẫn đã tăng nhẹ lên 1% vào Thứ Năm vừa qua.</p>\n","date":"25-08-2019","featured_media":{"source_url":"https://vnrebates.net/wp-content/uploads/2019/08/forex-bảng-anh-1.jpg"}}}]}}}